export const aboutUsContent = {
  breadcrumb: "О компании",
  title: "О компании",
  subtitle: "Интернет-магазин 'MyShop.ru' – лучшие товары по низким ценам!",
  paragraphs: [
    "Наш интернет-магазин сделан для того, чтобы Вы смогли удобно, без лишних забот найти и заказать то, что Вас интересует. Мы заботимся о том, чтобы ассортимент в нашем интернет-магазине был всегда актуальным, цены доступными, сервис лучшим.",
    "Предлагаем Вам убедится в этом и сделать заказ в нашем интернет-магазине. Вы сможете быстро оплатить и получить заказ. Подробнее о вариантах оплаты и доставки Вы сможете узнать на соответствующих страницах.",
    "Для всех постоянных клиентов мы делаем скидки и заботимся о том, чтобы интернет-магазин Вам нравился и Вы приходили в него снова и снова.",
    "Наш интернет-магазин сделан для того, чтобы Вы смогли удобно, без лишних забот найти и заказать то, что Вас интересует. Мы заботимся о том, чтобы ассортимент в нашем интернет-магазине был всегда актуальным, цены доступными, сервис лучшим.",
    "Мы рады предложить вам недорогие, но качественные товары с подробными описаниями, характеристиками и фотографиями. У нас Вы можете купить замечательные товары: технику, электронику, одежду, обувь, игрушки, книги и многое другое в вашем регионе по ценам производителей и без наценки.",
    "Магазин 'MyShop.ru' предлагает Вам купить качественную и доступнуютехнику, электронику, одежду, обувь, игрушки, книги и многое другое сдоставкой! Все виды современных товаров от эконом класса до более дорогих представлены в нашем каталоге.",
    "Вы можете купить любые товары в вашем городе: технику, электронику, одежду, обувь, игрушки, книги и многое другое."
  ],
  advantages: {
    title: "Наши главные преимущества:",
    items: [
      "Доставка заказов Почтой по всей Стране за 5-15 дней",
      "Только оригинальная и сертифицированная продукция",
      "Гарантия на все товары – 5 лет!",
      "Не понравился товар? Вернем или обменяем в течение 14-ти дней без оформления лишних бумаг!",
      "Не понравился товар? Вернем или обменяем в течение 14-ти дней безоформления лишних бумаг!"
    ]
  },
  contactText: "<strong>Если у вас есть вопросы</strong>связь, мы всегда рады вашему письму или звонку. Вы можете связаться с нами по электронной почте, телефону на нашем сайте. Спасибо, что выбрали наш интернет-магазин. Приятных покупок!",
};